"""Файл с готовыми сообщениями для бота."""

Hello = 'Здравствуйте! Нажмите "Старт", чтобы начать поиск'
city_input = 'Введите название города'
city_unknown = 'Не нашел данный город. Проверьте правильность написания и повторите'
age_range_msg = 'Введите максимальный и минимальный возраст для поиска (например, 25-28)'
age_range_unknown = 'Неверно введен диапазон. Пожалуйста, повторите ввод как в примере'
sex_input = 'Выберите пол'
add_favourite = 'Пользователь добавлен в список избранных'
id_input = 'Чтобы удалить пользователя из списка введите его ID'
id_unknown = 'Неверный ID'
delete = 'Пользователен удален из списка'
good_bye = 'Хорошего дня!'
unknown_command = 'Неизвестная команда. Попробуйте еще раз'
